import React from 'react'

function Footer() {
  return (
    <>
    <div className="bg-dark text-white mt-4">
        <div className="container py-5">
        <p>वित्तीय साक्षरता र उद्यमशीलताका लागि प्रकाशित लघुवित्त.com सिङ्गो लघुवित्त क्षेत्रको डिजिटल प्लेटफर्म हो। यसबाट म्यानेजमेन्ट तहका विद्यार्थी, लघुवित्त कम्पनी सञ्चालन गर्ने लगानीकर्ता, लघुवित्त क्षेत्रमा कार्यरत सम्पूर्ण कर्मचारीले सम्बन्धित जानकारी, यथेष्ट इन्फर्मेसन तथा नलेज निःशुल्क रुपमा हाँसिल गर्न सक्नेछन्। अन्तर्राष्ट्रिय स्तरमा रहेका लघुवित्त तथा नेपालमा सञ्चालन भएका लघुवित्तको बारे अध्ययन सामग्री यहाँ प्रकाशित गरिनेछन्, यो वित्तीय साक्षरता र उद्यमशीलता बारे अध्ययन प्लेटफर्म हो। यसमा प्रकाशित कुनै पनि सामग्री कहीँ कतै लघुवित्तको नाम राखेर वा नराखेर कुनै पनि वेबसाइट या सोसल मिडियामा प्रकाशित गर्न पाइने छैन अनधिकृत ढङ्गले यहाँ उल्लेख गरिएका सामग्रीहरू कहीँ कतै प्रकाशित गरेको पाइएमा कानुन बमोजिम कारबाही गरिनेछ।</p>
<p>Email : media.intlnepal@gmail.com</p>
<p>Phone : 9741803600</p>
    </div>
    </div>
    </>
  )
}

export default Footer